/* menu item that opens Accounts system pref, Mobility tab */
"Account Mobility Preferences..." = "Einstellungen für mobilen Account …";

/* menu item, account sync status = not synced yet */
"Account Never Synchronized" = "Benutzerordner nie synchronisiert";

/* menu item, account sync status = currently checking account */
"Checking..." = "Überprüfen …";

/* menu item, account sync status = currently this file path */
"Checking path" = "„%@“ überprüfen";

/* menu item, account sync status = time of last sync with time appended */
"Last Account Sync: %@" = "Letzte Synchronisierung: %@";

/* menu item to sync your account now */
"Sync Account Now" = "Benutzerordner jetzt synchronisieren";

/* menu item, account sync status = currently syncing account */
"Synchronizing..." = "Sync …";

/* these are used in place of "Synchronizing...", when extra data is available */

"CINCH_PROG_STATUS_MESSAGE_ITEMS" = "Synchronisieren: %@ von %@ Objekten – %@ %% abgeschlossen";
/* CINCH_PROG_STATUS_MESSAGE_...BYTES strings are inserted into CINCH_PROG_STATUS_MESSAGE_PROGRESS, e.g. "Syncing 900 KB of 20 MB – 5% complete." */
"CINCH_PROG_STATUS_MESSAGE_PROGRESS" = "Synchronisieren: %@ von %@ – %@ %% abgeschlossen";
"CINCH_PROG_STATUS_MESSAGE_BYTES" = "%@ Byte";
"CINCH_PROG_STATUS_MESSAGE_KILOBYTES" = "%@ KB";
"CINCH_PROG_STATUS_MESSAGE_MEGABYTES" = "%@ MB";
"CINCH_PROG_STATUS_MESSAGE_GIGABYTES" = "%@ GB";

/* menu item, account sync status = cleaning up sync */
"Cleaning up..." = "Aufräumen …";

/* menu item, account sync status = cancelling sync */
"Canceling..." = "Abbrechen …";

/* menu item, account sync status = finishing sync */
"Finishing..." = "Abschließen …";

/* menu item, account sync status = resolving conflicts */
"Resolving Conflicts..." = "Probleme beheben …";

/* menu item, show sync status dialog */
"Sync Status" = "Sync-Status für Benutzerordner …";

/* menu item, one sync conflict */
"There is 1 Sync Conflict" = "Es gibt 1 Sync-Konflikt";

/* menu item, many sync conflicts */
"There are 2 Sync Conflicts" = "Es gibt %@ Sync-Konflikte";

/* menu item, one sync error */
"There is 1 Sync Error" = "Es gibt 1 Sync-Fehler";

/* menu item, many sync conflicts */
"There are 2 Sync Errors" = "Es gibt %@ Sync-Fehler";

/* menu item, one sync conflict and one sync error */
"There is 1 Sync Conflict 1 Sync Error" = "Es gibt 1 Sync-Konflikt und 1 Sync-Fehler";

/* menu item, one sync conflict and many sync errors */
"There is 1 Sync Conflict 2 Sync Errors" = "Es gibt 1 Sync-Konflikt und %@ Sync-Fehler";

/* menu item, many sync conflicts and one sync error */
"There are 2 Sync Conflicts and 1 Sync Error" = "Es gibt %@ Sync-Konflikte und 1 Sync-Fehler";

/* menu item, many sync conflicts and many sync errors */
"There are 2 Sync Conflicts and 2 Sync Errors" = "Es gibt %@ Sync-Konflikte und %@ Sync-Fehler";

/* menu item, many sync conflicts and errors */
"There are 2 Sync Conflicts and Errors" = "Es gibt %@ Sync-Konflikte und -Fehler";


/* menu item, review conflicts */
"Review Conflicts Now..." = "Konflikte überprüfen …";

/* menu item, review conflicts */
"Review Conflicts and Errors Now..." = "Konflikte und Fehler überprüfen …";

/* menu item, review conflicts */
"Review Errors Now..." = "Fehler überprüfen …";


